adium
apache-directory-studio
avidemux
battle-net
calibre
citrix-receiver
cyberduck
firefox
gimp
handbrake
java
kodi
libreoffice
makemkv
mediathekview
owncloud
sigil
steam
subler
thunderbird
virtualbox
virtualbox-extension-pack
vlc
