adium
adobe-reader
apache-directory-studio
atom
avidemux
calibre
chromium
cord
cyberduck
dia
firefox
firefox-de (!)
freecol
freemind
gimp
github-desktop
gpgtools
grandperspective
graphviz
handbrake
handbrakebatch
handbrakecli
hedgewars
inkscape
iterm2
java
kodi
libreoffice
limechat
minecraft
onyx
openttd
owncloud
projectlibre
scribus
scummvm
seamonkey
silverlight
steam
teamviewer
the-unarchiver
thunderbird
transmission
vagrant
vagrant-manager
virtualbox
vlc
wireshark
x2goclient
xmind
xquartz
yed
